{'description': 'Первая партия билетов в продаже 22 августа в 12:00\n\n***\nPortraits: Marco Carola\n1 декабря | ночной клуб CHI (Парковая дорога 16а)\n\nВ первый день зимы в рамках серии вечеринок “Portraits” выступит “Крестный отец” итальянского техно Marco Carola.\n\nЕсть артисты, привезти которых легко. А есть такие, привезти которых сложно. Но еще есть артисты, организовать выступление которых - практически невозможно. И Марко Карола - среди последних. \n\nОн - один из представителей современной электронной музыки, на которых равняется весь музыкальный мир. Миллионы меломанов и тысячи артистов - как молодых, так уже и состоявшихся - с открытыми ртами ждут, что им представит “кутюрье” в этот раз. Его музыка по молекулам разлетается по всей планете и меняет музыкальный мир.\n\nМузыка ветерана техно Marco Carola всегда остаётся актуальной, благодаря его способности постоянно меняться и следовать свои инстинктам, которые никогда его не подводят. «Когда я пишу или играю, я не думаю о том, куда моя музыка меня приведёт – я просто погружаюсь в свои чувства».', 'end_time': '2018-12-02T06:00:00+0200', 'name': 'Portraits with Marco Carola', 'place': {'name': 'CHI by Decadence House', 'location': {'city': 'Kyiv', 'country': 'Ukraine', 'latitude': 50.45135, 'located_in': '172195389582785', 'longitude': 30.53752, 'street': 'Парковая дорога 16а', 'zip': '01021'}, 'id': '426739177373458'}, 'start_time': '2018-12-01T22:00:00+0200', 'id': '2570448746314123'};


{
  'data': [
    {
      'description': 'Первая партия билетов в продаже 22 августа в 12:00\n\n***\nPortraits: Marco Carola\n1 декабря | ночной клуб CHI (Парковая дорога 16а)\n\nВ первый день зимы в рамках серии вечеринок “Portraits” выступит “Крестный отец” итальянского техно Marco Carola.\n\nЕсть артисты, привезти которых легко. А есть такие, привезти которых сложно. Но еще есть артисты, организовать выступление которых - практически невозможно. И Марко Карола - среди последних. \n\nОн - один из представителей современной электронной музыки, на которых равняется весь музыкальный мир. Миллионы меломанов и тысячи артистов - как молодых, так уже и состоявшихся - с открытыми ртами ждут, что им представит “кутюрье” в этот раз. Его музыка по молекулам разлетается по всей планете и меняет музыкальный мир.\n\nМузыка ветерана техно Marco Carola всегда остаётся актуальной, благодаря его способности постоянно меняться и следовать свои инстинктам, которые никогда его не подводят. «Когда я пишу или играю, я не думаю о том, куда моя музыка меня приведёт – я просто погружаюсь в свои чувства».',
      'end_time': '2018-12-02T06:00:00+0200',
      'name': 'Portraits with Marco Carola',
      'place': {
        'name': 'CHI by Decadence House',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.45135,
          'located_in': '172195389582785',
          'longitude': 30.53752,
          'street': 'Парковая дорога 16а',
          'zip': '01021'
        },
        'id': '426739177373458'
      },
      'start_time': '2018-12-01T22:00:00+0200',
      'id': '2570448746314123',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Join unique concept one on one breaking battle.\nOnly top bboys and bgirls are invited.\n\nDJ Scream \nMC Armo\nJudges: TBA\nPrize: TBA\nVenue: TBA\nMore info comming soon.\n\n#hotfunky',
      'end_time': '2018-12-02T01:00:00+0200',
      'name': 'Break the legend | Hot funky X',
      'place': {
        'name': 'Kyiv',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.45,
          'longitude': 30.5233
        },
        'id': '111227078906045'
      },
      'start_time': '2018-12-01T22:00:00+0200',
      'id': '484981201929494',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Скриптонит: Хиты',
      'end_time': '2018-12-01T23:00:00+0200',
      'name': 'Скриптонит',
      'place': {
        'name': 'Stereo Plaza',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.40789,
          'longitude': 30.51325,
          'street': 'пр.Лобановского, 119',
          'zip': '03039'
        },
        'id': '118100041593935'
      },
      'start_time': '2018-12-01T20:00:00+0200',
      'id': '485363521929262',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Sonic Death отправляется в тур, представляя материал со своего последнего альбома “PUNKS AGAINST MAFIA Vol.1”.\n\nНа этот раз никаких соплей и пришельцев. Только суровая реальность, панки, скины, металлисты и бластбисты.\n\nОставь свой снобизм дома и иди на гиг, отрываться как белый мусор.\n\nСамый зажиточный сможет приобрести майку, чтобы демонстрировать своим внукам доказательство того, что он это пережил.\n\nБилеты: https://concert.ua/ru/eventpage/sonic-death',
      'end_time': '2018-12-01T22:00:00+0200',
      'name': 'Sonic Death в Киеве',
      'place': {
        'name': 'Mezzanine',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.46643,
          'longitude': 30.50023,
          'street': 'Нижньоюрківська 31'
        },
        'id': '180213839407808'
      },
      'start_time': '2018-12-01T19:00:00+0200',
      'id': '1144764808996971',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Отборочный тур для Украины на Floor Wars 2019\n\nЭтап мирового чемпионата по брэйкингу среди команд по три человека. Финальная часть в Копенгагене 23 марта 2019г.\n\nJudges: Sune (Denmark), TBA\nMC: TBA\nDJ: Igorskee (Ukraine), Slef (Ukraine)\n\nБронируйте дату, следите за информацией, присоединяйтесь к мировому уровню.\n\n#hotfunky #floorwarsukraine',
      'end_time': '2018-12-01T21:00:00+0200',
      'name': 'Floor wars Ukraine qualifier 2019 | Hot funky X',
      'place': {
        'name': 'Kyiv',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.45,
          'longitude': 30.5233
        },
        'id': '111227078906045'
      },
      'start_time': '2018-12-01T18:00:00+0200',
      'id': '2110599058984207',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Нарешті!\n\nПісля дворічної перерви O\'Hamsters просто невимовно раді анонсувати святкування свого дев\'ятого дня народження!\n\nВсе буде в найкращих традиціях мегаугарних днюх Хом\'яків: бронебійний лайн-ап, шалений мошпіт і танці, найкращі хіти від іменинників і тони алкоголю! Хіба щось ще вам потрібно? :)\n\nОголошувати тих, хто привітає нас у цей день, ми почнемо вже скоро, а поки що записуйте у свій календар зеленим маркером: 1 грудня, 19:00, Арт-Клуб "Тёплый Ламповый" на Глибочицькій, 72. Чекайте подальших новин :)',
      'end_time': '2018-12-02T00:00:00+0200',
      'name': "O'Hamsters 9 років!",
      'place': {
        'name': 'Арт-Клуб "Тёплый Ламповый"',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.43949,
          'longitude': 30.54826,
          'street': 'вул. Михайла Омеляновича-Павленка 4/6',
          'zip': '02000'
        },
        'id': '1389888104470061'
      },
      'start_time': '2018-12-01T18:00:00+0200',
      'id': '1171204096382034',
      'rsvp_status': 'unsure'
    },
    {
      'description': '1 грудня 2018 року у київському Палаці Спорту відбудеться четверта церемонія нагородження — М1 Music Awards. 4 Сезони!\n\n❗️ Поспішай! Спеціальна ціна на квитки тільки до 1 вересня! \n\n🎟 Квитки вже у продажу: https://kiev.ticketsbox.com/m1-music-awards/\n\n#m1musicawards2018',
      'end_time': '2018-12-01T23:00:00+0200',
      'name': 'М1 Music Awards. 4 Сезони',
      'place': {
        'name': 'Палац Спорту, Київ',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.436784234548,
          'longitude': 30.521748654413,
          'street': 'Sportyvna square, 1'
        },
        'id': '1571119302909307'
      },
      'start_time': '2018-12-01T18:00:00+0200',
      'id': '451207702062226',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'В субботу, 1 декабря, в Киеве состоится тематический турнир по "Что? Где? Когда?" по вселенной Game of Thrones.\n\nДля регистрации в турнире необходимо и достаточно приобрести билет на странице: https://bit.ly/2Mpxmsi\n\nЕсли у вас нет возможности собрать команду – вы можете взять индивидуальный билет и сыграть в команде других таких же игроков. Этот билет называется «место за рандом-столом».\n\nВас ждет 3 тура по 12 вопросов.\n\nНачало — в 19:30.\n\nКоличество мест ограничено. Действие абонементов на этот турнир НЕ РАСПРОСТРАНЯЕТСЯ. Предварительная регистрация обязательна.\n\nБилеты: https://bit.ly/2Mpxmsi',
      'end_time': '2018-12-01T19:00:00+0200',
      'name': 'The Winter Is Coming',
      'place': {
        'name': 'Pub Big Ben',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.509435939992,
          'longitude': 30.498772866561,
          'street': 'ТРЦ Дрим Таун 3 этаж - зона боулинга, Оболонский проспект 1-Б',
          'zip': '04210'
        },
        'id': '362450473770958'
      },
      'start_time': '2018-12-01T16:00:00+0200',
      'id': '274426909954283',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Приглашаем на нашу авторскую программу “Stakeholder Management”, специально разработанную для проектных менеджеров для повышения эффективности выполнения проектов.\n\nДля регистрации на тренинг заполните форму: https://goo.gl/forms/wA1YH7iuuKdMSoOi2\n\nЦель тренинга\nПовышение эффективности выполнения проекта через правильную работу со стейкхолдерами.\n\nУчастники\nДанный тренинг будет полезен проектным менеджерам и лидерам рабочих групп, которым необходимо эффективно управлять проектами и минимизировать непродуктивные задержки и согласования.\n\nРезультаты тренинга\n\nВ результате обучения участники:\n\n- начнут правильно идентифицировать стейкхолдеров;\n- научатся составлять матрицу стейкхолдеров и оценивать все стороны, влияющие на проект;\n- смогут правильно работать с потребностями и интересами стейкхолдеров;\n- начнут ранжировать стейкхолдеров по уровню влияния (саботирования/поддержки) проекта;\n- научатся составлять план коммуникации со стейкхолдерами;\nполучат понимание фаз принятия проекта и начнут работать с инструментами управления стейкхолдерами;\n- научатся работать с сопротивление стейкхолдеров и при этом сохранять дружеские отношения;\n- изучат принципы развития конфликтных ситуаций и смогут находить максимально адекватный выход из конфликта.\n\nВедение коммуникации согласно полученным на тренинге знаниям и умениям приведет к повышению эффективности ведения проекта.\n\nПрограмма тренинга\n\nИдентификация стейкхолдеров\nОпределение потребностей стейкхолдеров\n\nИнтересы стейкхолдера\n- Построение матрицы интересов\n- Нахождение точек конфликта интересов стейкхолдеров\n\nВлияние стейкходеров на проект\n- Позитивное влияние\n- Негативное влияние\n\nОтношение стейкходеров к проекту\n- Негативное отношение к проекту\n- Нейтральное отношение к проекту\n- Позитивное отношение к проекту\n\nРазработка плана коммуникаций проекта\n- Выстраивание отношений со стейкхолдерами\n- Коммуникация со стейкхолдерами до начала проекта\n- Коммуникация со стейкхолдерами в активной фазе проекта\n- Групповое управление ожиданиями стейкхолдеров\n\nФазы изменений отношения к проекту при работе с негативно настроенным стейкхолдером\n- Отрицание\n- Сопротивление\n- Эксперимент\n- Принятие, вовлечение\n\nИнструменты влияния на стейкхолдера\n\nТехнология активного переубеждения стейкхолдера\n- Привлечение внимания\n- Информирование\n- Принятие решения стейкхолдером\n- Подталкивание к действию\n\nТехнология переубеждения стейкхолдера через задавание вопросов\n- Ситуационные вопросы\n- Проблемные вопросы\n- Извлекающие вопросы\n- Направляющие вопросы\n\nОсновы конфликт-менеджмента\n- Структура конфликта\n- Как отлавливать потенциальные риски проекта на ранних стадиях\n- Как реагировать на ранние сигналы возможных проблем\n\nДорожная карта выхода из конфликта\n- Соперничество\n- Компромисс\n- Приспособление\n- Избегание\n- Сотрудничество\n\nМетодология бесконфликтной обратной связи при коммуникации со стейкхолдером\n- Как сообщать стейкхолдеру неприятную информацию\n- Прием «вижу-анализирую-действую»\n\nФормат тренинга\n\nОднодневный тренинг, 8 академических часов. 60% времени отводится на ролевые игры и отработку навыков, 40% на теорию.\n\nСтоимость тренинга\n\n- Ранняя оплата (Early Bird) до 05.11.2018: 3 500 грн\n- Средняя оплата (Clever Choice) c 06.11.2018 по 19.11.2018: 3 900 грн\n- Поздняя оплата (Last Chance) c 20.11.2018 по 01.12.2018: 4 200 грн\n\nБизнес-тренер\n\nТренинг проводит Олег Демчик (Oleg Demchik), президент Клуб Профессиональных Переговорщиков, ex-CDO (Chief Digital Officer) международных компаний Burda Ukraine, Edipresse Ukraine и др.\n\nДата тренинга\n\nТренинг состоится 1 декабря 2018 года.\n\nМесто обучения\n\nКиев, улица Мечникова 16А.\n\nУточнения, разъяснения, сомнения\n\nПишите свои вопросы на наш корпоративный e-mail: club@pnc.com.ua.\n\nДля регистрации на тренинг заполните форму: https://goo.gl/forms/wA1YH7iuuKdMSoOi2',
      'end_time': '2018-12-01T18:00:00+0200',
      'name': 'Stakeholder Management',
      'place': {
        'name': 'Клуб Профессиональных Переговорщиков',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.437961305445,
          'longitude': 30.521022144068,
          'street': 'Эспланадная 20',
          'zip': '01023'
        },
        'id': '181000242007864'
      },
      'start_time': '2018-12-01T10:00:00+0200',
      'id': '180238939455396',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Громкий скандал с Оксимироном, долгие годы поиска себя и смерть одного из главных участников – электро-дабстеп инди-проект ЛСП прошел огонь, воду и медные трубы и возродился в качестве рок-группы с «живым» составом. Первые места в чартах, полные залы и анонс дебютного стадионного тура превратили ЛСП в один из самых актуальных русскоязычных ансамблей современности.\n\nБилеты без комиссии - o-ticket.com',
      'end_time': '2018-11-30T22:00:00+0200',
      'name': 'ЛСП в Киеве! 30 ноября, Stereo Plaza',
      'place': {
        'name': 'Stereo Plaza'
      },
      'start_time': '2018-11-30T19:00:00+0200',
      'id': '648535115496105',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'ЛСП',
      'end_time': '2018-11-30T23:00:00+0200',
      'name': 'ЛСП',
      'place': {
        'name': 'Stereo Plaza',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.40789,
          'longitude': 30.51325,
          'street': 'пр.Лобановского, 119',
          'zip': '03039'
        },
        'id': '118100041593935'
      },
      'start_time': '2018-11-30T19:00:00+0200',
      'id': '466669027126788',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Щороку ми збираємо волонтерів, щоб сказати їм: «Ваша праця неоціненна!» \n\nНа попередні премії номінували сотні волонтерів з усіх куточків країни, різних сфер діяльності, різного віку та місця проживання. У 2018 відбудеться вже 5 церемонія нагородження. \n\nМи не просто нагороджуємо волонтерів, ми хочемо дати їм можливість розповісти тисячам людей про свій проект, привернути увагу до важливої проблеми та надихнути мільйони Українців займатися волонтерством. Тому перебіг премії кожен рік висвітлюють провідні Українські ЗМІ.\n\nНомінанти премії - волонтери, які не належать до керівних позицій політичних сил та не отримують матеріальне винагородження за свою волонтерську роботу. \n\nНезалежне журі обире лауреатів премії, історії яких вражають та надихають на волонтерську діяльність. За 5 років серед нашого журі були такі визначні особистості як: Соломія Вітвіцька, Сергій Жадан, , Олександра Кольцова, Богдан Гаврилишин, Любомир Гузар, Олександра Матвійчук. \n\n--------------------------------------------\n\nПремію заснувала громадська організація Євромайдан SOS в листопаді 2014 року, коли масштабний волонтерський рух в України став визначальною відповіддю на нові виклики нашого суспільства.\n\nЦеремонія нагородження відбудеться як завжди - 30 листопада 2018 року. За додатковою інформацією звертайтеся на електронну адресу evromaidansos@gmail.com\n\nСлідкуйте за новинами!',
      'end_time': '2018-11-30T21:00:00+0200',
      'name': 'Волонтерська премія 2018',
      'place': {
        'name': 'Міжнародний конгрес-центр «Український дім»',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.45315,
          'longitude': 30.52686,
          'street': 'Хрещатик, 2',
          'zip': '01001'
        },
        'id': '305353406178797'
      },
      'start_time': '2018-11-30T18:00:00+0200',
      'id': '1869536953092492',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Не имеющее аналогов в Украине событие в сфере ресторанного и гостиничного франчайзинга - Второй международный Форум ресторанного и гостиничного франчайзинга FRANCHITHINK International Restaurant Forum.\n\n30.11.2018 года на одной площадке КВЦ Парковый • CEC Parkovy • КВЦ Парковий соберутся представители ведущих ресторанных франшиз, эксперты и лидеры мнений. Собственники бизнеса и руководители компаний поделятся своими историями успеха, секретами эффективности рабочих бизнес-моделей и способами которые они внедрили для активного развития своих франшиз.\n\nУчастники Форума получат понимание и вдохновение для более прогрессивного развития своего бизнеса.\n\nВ этом году на Форуме рядом с ресторанными и гостиничными франшизами будут представлены международные и национальные отельные бренды.\n\nВедущие эксперты и лидеры мнений индустрии поделятся своими знаниями и опытом в таких направлениях как:\n\n1.       Систематизация бизнеса\n2.       Стратегия развития на локальном и международном рынках\n3.       Маркетинг и продвижение\n4.       HR  и обучение персонала\n5.       Финансы\n6.       Управление запасами/закупками\n7.       IT решения и технологи в ресторанном бизнесе',
      'end_time': '2018-11-30T20:00:00+0200',
      'name': 'FRANCHITHINK International Restaurant & Hotels Forum',
      'place': {
        'name': 'КВЦ Парковый • CEC Parkovy • КВЦ Парковий',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.44917,
          'longitude': 30.54102,
          'street': 'Парковая дорога,16 а',
          'zip': '01021'
        },
        'id': '172195389582785'
      },
      'start_time': '2018-11-30T10:00:00+0200',
      'id': '1287485928050042',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Юля і Саня - молода сім\'я, у яких є все для щастя: красиві діти, хороша мама і навіть пральна машинка. Та одного дня Саньок помічає неладне: борщ став кислішим, улюблена запіканка навіть на свята зникла, сорочки погано випрасувані, навіть ноги дружина перестала голити. Саньок розуміє: щось сталося і його більше не люблять... \n\nТекст Наталя Блок, п\'єса "Любов сильніша"\nРежисерка Юлія Мороз\nХудожниця Тамара Шелудько \nАсистентка режисерки Рая Ідрісова\nКомпозитор Єгор Литвинов\nПродюсерка Ярослава Кравченко\n\nАктори\nЮля - Оксана Борбат, Карина Шереверова\nСаня - Алексей Жмурко, Андрей Клименков\nМама - Anna Aleksandrovych, Yevhenia Nepytaliuk\nЛеді - Sofa  Galaburad, Богданна Шуманська\nВова - Ruslan Hryshko, Діма Коршак\n\nЮля, сядь 16+\nможе травмувати і обурити, не рекомендована людям з хиткою психікою',
      'end_time': '2018-11-30T21:30:00+0200',
      'name': "ЮЛЯ СЯДЬ (Прем'єра переноситься на 29-30.11)",
      'place': {
        'name': 'Центр Леся Курбаса',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.4520988,
          'longitude': 30.5166702,
          'street': 'Volodymyrska vulytsia  23 B',
          'zip': '03150'
        },
        'id': '196818417019551'
      },
      'start_time': '2018-11-29T20:00:00+0200',
      'event_times': [
        {
          'id': '1858404697607501',
          'start_time': '2018-11-30T20:00:00+0200',
          'end_time': '2018-11-30T21:30:00+0200',
          'ticket_uri': 'https://kiev.karabas.com/yulya-syad'
        },
        {
          'id': '1858404694274168',
          'start_time': '2018-11-29T20:00:00+0200',
          'end_time': '2018-11-29T21:30:00+0200',
          'ticket_uri': 'https://kiev.karabas.com/yulya-syad'
        }
      ],
      'id': '1840706772710627',
      'rsvp_status': 'unsure'
    },
    {
      'description': '29 листопада 2018 року у Міжнародному Виставковому Центрі Києва відбудеться прем’єра нового шоу Макса Барських!\nКвитки👉bit.ly/2MI4An4\n\n#ВартоПочути',
      'end_time': '2018-11-29T23:00:00+0200',
      'name': 'Макс Барських. 29 листопада. Київ',
      'place': {
        'name': 'Міжнародний Виставковий Центр',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.451833401195,
          'longitude': 30.591412228056,
          'street': 'Броварской пр-т, 15',
          'zip': '02002'
        },
        'id': '208553862490961'
      },
      'start_time': '2018-11-29T20:00:00+0200',
      'id': '1810215702361127',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Премьера нового шоу #СЕМЬ! \n29 ноября, Киев, МВЦ!\n\nПереходи по ссылке, чтобы узнать как получить лучшие билеты! \n➡️ http://fishcanfly.com.ua/',
      'end_time': '2018-11-29T23:00:00+0200',
      'name': '29.11 - Max Barskih - #CЕМЬ / МВЦ',
      'place': {
        'name': 'МВЦ'
      },
      'start_time': '2018-11-29T20:00:00+0200',
      'id': '300395097170149',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Абонемент № 7 - „МИСТЕЦТВО ФОРТЕПІАННОЇ ГРИ”\n(155-й сезон)  2018-2019 рр.\n\nЧотири концерти протягом сезону\n\n1.     29 листопада 2018\nЗа підтримки Польського Інституту в Києві\nЯЦЕК КОРТУС (Польща)\nПрограма:        \nЛ. Бетховен – Соната № 21 до мажор («Аврора»), тв. 53\nФ. Шопен – Соната №2 сі-бемоль мінор, тв. 35\nІ. Стравінський – Три частини із сюїти з балету «Петрушка»\n\n\n2.     8 лютого 2019\nВАДИМ ГЛАДКОВ \nАкадемічний симфонічний оркестр Національної філармонії України\nДиригент – ВІТАЛІЙ ПРОТАСОВ                    \nПрограма:             \nП. Чайковський – Концерт № 1 сі-бемоль мінор для фортепіано з оркестром, тв. 23 \nА. Веберн – Пасакалія, тв. 1\nІ. Стравінський – Сюїта з балету «Жар-птиця»\n\n\n3.    15 березня 2019 року\nКАРЛО ГРАНТЕ (Італія)\nАкадемічний симфонічний оркестр Національної філармонії України\nГоловний диригент – РОМАН КОФМАН                    \nПрограма:\nС. Рахманінов – Концерт № 3 ре мінор для фортепіано з оркестром\nБ. Бріттен – Проста симфонія\n– Варіації на тему Г. Перселла (Путівник по симфонічному оркестру)\n\n\n4.    9 квітня 2019 року\nЛУКА ОКРОС (Грузія)\nПрограма:      \nФ. Шопен – Чотири балади\nС. Рахманінов – Музичні моменти, тв. 16\nФ. Ліст – Угорська рапсодія № 2 \n\n\nВартість абонементу - 800 грн.\n\nАбнементи продаються у касі філармонії -(044) 278-16-97,\nта онлайн:\nhttps://widget.kontramarka.ua/uk/widget26site11042/widget/event/100070627',
      'end_time': '2018-11-29T21:00:00+0200',
      'name': 'Абонемент № 7 - „Мистецтво фортепіанної гри”',
      'place': {
        'name': 'Національна філармонія України',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.4533005,
          'longitude': 30.5281906,
          'street': 'вул. Володимирський узвіз, 2',
          'zip': '01001'
        },
        'id': '459266237455236'
      },
      'start_time': '2018-11-29T19:00:00+0200',
      'id': '2178880765485599',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Подія року у стоматологічному світі України!\nВперше Dr. Otto Zuhr відвідає Україну 29 листопада!\n\n\nDr. Otto Zuhr вивчав стоматологію в Університеті Аахена з 1986 по 1992 рік та є сертифікованим пародонтологом, членом Німецької спілки пародонтологів. Разом із Маркусом Хюрцелером він відкрив приватну практику з пародонтології та зубної імплантології у м. Мюнхен, Німеччина. \nМаючи за плечима понад 25 років клінічного досвіду та викладацької практики, Dr. Otto Zuhr  є визнаним експертом у своїй галузі далеко за межами Європи. З період з 2007 по 2014 рік він був членом ради директорів Німецької спілки пародонтологів, а наразі обіймає посаду ад’юнкт професора Відділу Пародонтології в Університеті Йоганна Вольфганга Гете у м. Франкфурт-на-Майні, Німеччина (директор – професор Пітер Айкхольц).\nDr. Otto Zuhr є автором кількох рецензованих наукових публікацій у галузі пародонтології та зубної імплантології, а у 2012 видавництво Quintessence видало його книгу під назвою «Пластична естетична пародонтальна та імплантаційна хірургія». Наукові інтереси Отто Цура зосереджені на загоєнні ран та реконструкції м’яких тканин ротової порожнини. \n\n\nDr. Otto Zuhr є визнаним у всьому світі спеціалістом із міжнародною репутацією в галузі пародонтології, лікування періімплантиту, а також естетичної корекції ясен. Отто Зур Отто Зур (DR. Otto Zuhr) вивчав стоматологію в Університеті Аахена та у США. Він спеціалізується на пародонтології, з 2007 року він є членом ради директорів Німецької Асоціації Пародонтологів. У 2011 році разом із професором Хюрцелером він видав посібник «Пластична естетична пародонтальна та імплантаційна хірургія», який отримав схвальні відгуки від колег, які зазначили, що це «без сумніву, одна з найважливіших публікацій у галузі стоматологічної хірургії за останні роки, і є обов’язковою для ознайомлення для всіх пародонтологів та імплантологів». \n\n\nЧого очікувати від лекції ?\nВпродовж останніх 50 років зубні імплантати стали простим та ефективним методом заміни пошкоджених або видалених зубів. Проте неперервний розвиток імплантаційної стоматології свідчить про те, що якість та о’бєм періімплантатних м’яких тканин відіграють ключову роль у досягненні найкращих результатів. Це пояснюється кількома причинами. \nПо-перше, результати досліджень свідчать про високу частоту біологічних ускладнень у вигляді запалення слизової оболонки періімплантатних ділянок та періімплантиту. \nІншим ключовим фактором є те, що незважаючи на подібність пародонту природних зубів до періімплантатних тканин, необхідно враховувати різницю між ними у різних аспектах. Окрім того, природний та привабливий вид зубних імплантатів, розташованих у зоні посмішки, вимагає збереження, а іноді й реконструкції м’яких тканин. На цьому дводенному практичному семінарі ми детально розглянемо сучасні клінічні питання, які стосуються обробки та реконструкції м’яких тканин навколо імплантатів. Окрім теоретичних та практичних засад на семінарі будуть розглядатися та обговорюватися сучасні інноваційні стратегії вирішення відповідних завдань, завдяки чому учасники набудуть інформації та знань, необхідних для успішних результатів зубної імплантології, де успіх полягає не лише в біологічному та естетичному аспекті, але й у стабільно передбачуваних результатах у довгостроковій перспективі.\n\nВартість участі: 295 евро при реєстрації до 1 вересня\n                           350 евро при реєстрації  після 1 вересня\n\nРеєстрація онлайн: http://zuhr.biogentech.com.ua/\n\nРеєстрація за телефонами:  +38 097 443-23-71 \n                                                +38 099 443-23-71\n                                                +38 044 337-78-08\n\nМісце проведення:\nFAIRMONT GRAND HOTEL KYIV, вулиця Набережно-Хрещатицька, 1',
      'end_time': '2018-11-29T19:00:00+0200',
      'name': 'Dr. Otto Zuhr "Тактика лікування м’яких тканин в імплантології"',
      'place': {
        'name': 'Fairmont Grand Hotel Kyiv',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.46063173216,
          'longitude': 30.525810376608,
          'street': '1 Naberezhno-Khreshchatytska Street',
          'zip': '04070'
        },
        'id': '258137117560295'
      },
      'start_time': '2018-11-29T08:00:00+0200',
      'id': '1607660062676442',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Минулорічний тур артиста на підтримку нового альбому «Слова і ноти» відзначився солдаутами по всій Україні. І він знову готовий вражати!\nКвитки👉bit.ly/2vZyIkc\n\n#ВартоПочути',
      'end_time': '2018-11-28T22:00:00+0200',
      'name': 'Арсен Мірзоян. 28 листопада. Київ',
      'place': {
        'name': 'Октябрьский дворец',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.45,
          'longitude': 30.52805556
        },
        'id': '635669806499874'
      },
      'start_time': '2018-11-28T19:00:00+0200',
      'id': '2116182385367533',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Важлива проблема сучасного бізнес-світу – це необхідність роботи з величезними масивами інформації. EY Academy of Business Ukraine пропонує Вам авторський майстер клас фахівця з багаторічним досвідом успішної роботи з програмою MS Excel.\n\nКоманда EBA Management Development Centre спільно з EY Academy of Business Ukraine запрошує Вас взяти участь у тренінгу: MS Excel – все, що Вам потрібно знати для успішної роботи з даними (високий рівень).\n\nЦІЛЬОВА АУДИТОРІЯ: \n- Спеціалісти-початківці та менеджери компаній;\n- Спеціалісти, які мають досвід роботи з великими обсягами даних.\n\nПРОГРАМА ТРЕНІНГУ:\n1. Зведені таблиці (Pivot Table):\n- створення та оновлення зведених таблиць;\n- відображення і фільтрація даних;\n- прикладні аспекти в роботі зі зведеними таблицями\n\n2. Робота з макросами:\n- поняття макросу;\n- алгоритм написання макросу;\n- внесення правок і видалення макросу;\n- призначення файлу «Personal.xlsb»;\n- написання макросів для форматування / відображення даних\n\n3. Робота з великими масивами даних:\n- автозбереження – плюси і мінуси;\n- автоматичний перерахунок формул – плюси і мінуси;\n- способи зменшення розміру файлу;\n- побудова зведених таблиць з MS Access\n\nТРЕНЕР: \nVyacheslav Syrotkin, EY Academy of Business Ukraine, тренер-консультант. \n\nПАРТНЕР ЗАХОДУ: EY Academy of Business Ukraine\n\nЯкщо Ви бажаєте взяти участь у тренінгу, будь ласка, пройдіть просту процедуру онлайн-реєстрації. Кількість місць обмежена.\n\nДеталі та реєстрація за посиланням: https://goo.gl/6q79kL, або у координатора програми: \ndevelopment@eba.com.ua, +38 (044) 496 06 01.',
      'end_time': '2018-11-26T17:00:00+0200',
      'name': 'MS Excel – все, що потрібно знати для успішної роботи з даними',
      'place': {
        'name': 'EBA Management Development Centre',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.46182,
          'longitude': 30.51758,
          'street': '1A Andriivskii Uzviz',
          'zip': '04070'
        },
        'id': '188084061334184'
      },
      'start_time': '2018-11-26T10:00:00+0200',
      'id': '272087623373684',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'АБОНЕМЕНТ № 2 \n«ІСТОРІЯ КЛАСИЧНОЇ ГІТАРИ».\n ПОРТРЕТИ КОМПОЗИТОРІВ.\n (для дітей середнього і старшого шкільного віку)    \n\n1.     25 листопада 2018 року\n__________________________________________\nБразильський композитор Едсон Лопес (нар.1957) \nУкраїнський композитор Роман Смоляр (нар.1976)\n\n КВАРТЕТ ГІТАРИСТІВ «КИЇВ»\n       Програма: \nЕ. Лопес - Сюїта «Вишукане шоро»,\n Р. Смоляр - Сюїта для 4-х гітар\n\n\n2.     3 лютого 2019 року  \n_____________________________________________  \n Аргентинський композитор Хорхе Кардосо (нар.1949)\n\nКВАРТЕТ ГІТАРИСТІВ «КИЇВ»\nПрограма: Покер тузів, Мілонга, Танго, Самба «Тіко-тіко» (обробка Х. Кардосо)\n  \n   \n3.     3 березня 2019 року\n___________________________________________________\n   Аргентинський композитор Максімо Дієго Пухоль (нар.1957)\n\nКИЇВСЬКИЙ КАМЕРНИЙ ОРКЕСТР\n Соліст – АНДРІЙ ОСТАПЕНКО\n\n Програма:\n Сюїта «Buenos Aires» для гітари і камерного  оркестру \n \n4.     14 квітня 2019 року     \n________________________________________________   \n Італійський композитор \nМаріо Кастельнуово-Тедеско (1895-1968)\n\nАКАДЕМІЧНИЙ СИМФОНІЧНИЙ ОРКЕСТР \n НАЦІОНАЛЬНОЇ ФІЛАРМОНІЇ УКРАЇНИ\n                 Диригент – ІГОР ПАЛКІН \n                 Соліст – АНДРІЙ ОСТАПЕНКО\n\nПрограма:\n Концерт № 1 для гітари з оркестром ре мажор \n \nПочаток концертів о 15 годині\n\nАбонементи продаються у касі філармонії -(044) 278-16-97,\nта онлайн:\n\nhttps://widget.kontramarka.ua/uk/widget26site11042/widget/event/100074491',
      'end_time': '2019-04-14T15:45:00+0300',
      'name': 'Абонемент №2 "Історія класичної гітари".Портрети композиторів',
      'place': {
        'name': 'Національна філармонія України',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.4533005,
          'longitude': 30.5281906,
          'street': 'вул. Володимирський узвіз, 2',
          'zip': '01001'
        },
        'id': '459266237455236'
      },
      'start_time': '2018-11-25T15:00:00+0200',
      'event_times': [
        {
          'id': '250560872237389',
          'start_time': '2019-04-14T15:00:00+0300',
          'end_time': '2019-04-14T15:45:00+0300',
          'ticket_uri': 'https://widget.kontramarka.ua/uk/widget26site11042/widget/event/100074491'
        },
        {
          'id': '250560862237390',
          'start_time': '2019-03-03T15:00:00+0200',
          'end_time': '2019-03-03T15:45:00+0200',
          'ticket_uri': 'https://widget.kontramarka.ua/uk/widget26site11042/widget/event/100074491'
        },
        {
          'id': '250560858904057',
          'start_time': '2019-02-03T15:00:00+0200',
          'end_time': '2019-02-03T15:45:00+0200',
          'ticket_uri': 'https://widget.kontramarka.ua/uk/widget26site11042/widget/event/100074491'
        },
        {
          'id': '250560865570723',
          'start_time': '2018-11-25T15:00:00+0200',
          'end_time': '2018-11-25T15:45:00+0200',
          'ticket_uri': 'https://widget.kontramarka.ua/uk/widget26site11042/widget/event/100074491'
        }
      ],
      'id': '250560848904058',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'А нам мало! Мало бігати лише Межигір`ям! Ми тікаємо далі, якнайдалі - аж поза очі! \n\nВже вчетверте колишня резиденція "втікача №1" прийме бігунів в антикорупційних костюмах на 3 дистанціях: 5, 10 км та "Біжи, куди втечеш" (це - NEW!). Для традиційних бігунів трасу-2017 буде вдосконалено, а тих, хто кине виклик і втече якнайдалі, ми відзначимо особливо. \n\nСтарт - єдиний для всіх з одного пункту та в один час, залік довжини дистанції "біжи, куди втечеш" - за лімітом часу останнього фінішера 10 км! Вперше в Україні ми єднаємо забіг по "сертифікованій" трасі та можливість тікати хочеш - бігом, хочеш - за допомогою будь-якого засобу, аби втекти якнайдалі. \n\nНа учасників чекають:\n- стартові номери з чіпами для виміру часу проходження дистанції;\n- 3 браслети на вхід в Межигір\'я (1 для учасника та 2 для групи підтримки); \n - концептуальні медалі (ох і цікаво нам зробити новий дизайн та здивувати вас!);\n- гаряче частування одразу після фінішу;\n- кубки для переможців на дистанції 5 км імені Владилени Кокіної;\n- призи за креативність костюмів серед жінок, чоловіків, компанії друзів та домашніх улюбленців.\n\nНе прогав останній забіг осені та першу Втечу в новому форматі!',
      'end_time': '2018-11-25T15:00:00+0200',
      'name': "Втеча з Межигір'я 2018 · Mezhyhirya Redemption 2018",
      'place': {
        'name': 'Межигорье',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.613640365902,
          'longitude': 30.448526724214,
          'street': 'Нові Петрівці, вул. Івана Франка, 19'
        },
        'id': '261475570629076'
      },
      'start_time': '2018-11-25T12:00:00+0200',
      'id': '135912273736060',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Электрофорез посетит Украину с концертами!\n\nСамый культовый синти-поп дуэт существует с 2012 года. За это время музыканты успели не только выпустить ряд нашумевших альбомов, но и получить похвалу от таких знаковых личностей, как Джейми Стюарт (Xiu Xiu), Уэсли Эйсолд (Cold Cave) и Пахом. Первый даже сделал ремикс на песню «Эшафот».\n\nПропускать такое ни в коем случае нельзя!\nБилеты: https://concert.ua/ru/events/electroforez',
      'end_time': '2018-11-24T22:00:00+0200',
      'name': 'Электрофорез в Киеве',
      'place': {
        'name': 'Mezzanine',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.46643,
          'longitude': 30.50023,
          'street': 'Нижньоюрківська 31'
        },
        'id': '180213839407808'
      },
      'start_time': '2018-11-24T19:00:00+0200',
      'id': '2022774047973085',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Спектакль - легенда. Харьковский Театр Для Взрослых\n\nОткровенная история безумной, головокружительной любви! Современная интерпретация знаменитого рассказа А.П.Чехова',
      'name': 'Любовники',
      'place': {
        'name': 'Національна Спілка Архітекторів України - НСАУ',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.449405238357,
          'longitude': 30.52044044007,
          'street': 'ул. Бориса Гринченка, 7',
          'zip': '01001'
        },
        'id': '1487509434799227'
      },
      'start_time': '2018-11-24T19:00:00+0200',
      'id': '1396866070413716',
      'rsvp_status': 'unsure'
    },
    {
      'description': 'Этой осенью в Ивентхолле Арена Сити пройдут показы лучших дизайнеров Украины, которые будут удостоены  наградами за вклад в развитие украинской моды! \n\nMonet Fashion Awards - это показы украинских дизайнеров подростковой и взрослой одежды, увлекательная шоу-программа, вечеринка и  шоу-румы и стенды компаний в маркет-зоне, где в том числе будут представлены:\n\n* Дизайнерская одежда и известные бренды \n* Модные аксессуары и бижутерия \n* Подарки и эксклюзивные вещи \n\nВход по пригласительным или купленным билетам: \nhttp://buy.tfe-lite.ru/ru/90101/\n\nВсе детали на нашем сайте: www.monet.kiev.ua\nДо встречи на FashionAwards от #MonetFashion!\n\nБудьте с нами и следите за новостями )',
      'end_time': '2018-11-24T23:00:00+0200',
      'name': 'Monet Fashion Awards',
      'place': {
        'name': 'Conference Hall ARENA CITY',
        'location': {
          'city': 'Kyiv',
          'country': 'Ukraine',
          'latitude': 50.45057,
          'longitude': 30.52428,
          'street': 'Бизнес – центр «Арена». 3 этаж'
        },
        'id': '155876764499523'
      },
      'start_time': '2018-11-24T19:00:00+0200',
      'id': '1122524984556702',
      'rsvp_status': 'unsure'
    }
  ],
  'paging': {
    'cursors': {
      'before': 'QVFIUjJqdC1RZAUM0UHhXQnM2R0d1TzhDQlJOcVVlZATRnT1cyRnlYbkhadmdXTXhROU53bXpxeXNJa29ENkxBY2V6eWxHbVhRdXdMR0IxWUJ1QXdvelVyblpB',
      'after': 'QVFIUm9IX1F6RGllQlpLZAnBGNnhqdWZAmZAW8yemZApMXg0UW1IaGN6dHlvbmpJbzRLT3drTXVXY01xU0lidk9WMjZAkNU51MmdnWnYxRWJ6R3NhSnRPZA1pVZAFpB'
    },
    'next': 'https://graph.facebook.com/v3.1/162568371295069/events?access_token=EAAJso34oskUBAPNlzkZCDGSv2AsoVBBZAYtJDSOfWdNKrqc2tEVus8uARrTfb0ztzj3V5ZBwHZBjHuEZBroBrWudqKup4HqXazaXOPnNgDvBa54SVb9oOYPr45YZBWhgqpPcSmJ1L4iwfPU3UdI7XfWZA89E75XoZC48T7VonxY0ZB1ZBJtHIurteZC9wHcZBnZCvLNLtcuRZCczdoMgZDZD&limit=25&after=QVFIUm9IX1F6RGllQlpLZAnBGNnhqdWZAmZAW8yemZApMXg0UW1IaGN6dHlvbmpJbzRLT3drTXVXY01xU0lidk9WMjZAkNU51MmdnWnYxRWJ6R3NhSnRPZA1pVZAFpB'
  }
}
